export const CardLastNewsObject = [
  {
    id: 1,
    data:" 12.12.2024 ",
    img: "/image/Rectangle 12.png",
    title: "Помощь в получении образования для детей-сирот",
    text: "Мы помогаем матерям-одиночкам, детям-сиротам и иным уязвимым группам населения по всему Кыргызстану.  Семь приоритетных направлений нашей деятельности  «Отмеченные лауреаты - гордость нашего народа, которые служат маяком для всех людей, вдохновляя их, и в конечном счёте формируя основу нации», - подчеркнул Президент Кыргызской Республики Садыр Жапаров сегодня, 10 февраля, на торжественной церемонии вручения государственных наград отличившимся кыргызстанцам. Глава государства в своей речи отметил: «Своё сегодняшнее выступление я хотел бы начать с того, что своевременное признание заслуг и чествование выдающихся личностей – это государственная политика, направленная на подъем и прославление национального духа Поэтому присвоение государственных наград и званий ряду наших соотечественников за большой вклад в развитие социально-экономического, интеллектуального и культурного потенциала Кыргызской Республики,  а также за их выдающиеся достижения в своей профессиональной деятельности является событием, которым будет гордиться все общество. Свидетельством этого является пройденный лауреатами путь. Они – гордость нашего народа и служат маяком для всех людей, вдохновляя их, и в конечном счёте формируя основу нации. Для меня честь, радость и гражданский долг вручать награды настоящим профессионалам, заслужившим всеобщее уважение! Сердечно поздравляю их и благодарю за служение Отечеству.  Теперь остановлюсь на основаниях для награждения и присвоения государственных званий."
  },
  {
    id: 2,
    data:" 24.01.2024 ",
    img: "/image/Rectangle 237.png",
    title: "Помощь в получении образования для детей-сирот",
    text: "Мы помогаем подросткам в детских домах  по всей Республики, а также выпускникам сиротских учреждений в получении достойного образования"
  },
  {
    id: 3,
    data:" 20.06.2023 ",
    img: "/image/Rectangle 236.png",
    title: "Помощь в получении образования для детей-сирот",
    text: "Мы помогаем подросткам в детских домах  по всей Республики, а также выпускникам сиротских учреждений в получении достойного образования"
  },
  {
    id: 4,
    data:" 20.11.2024 ",
    img: "/image/Rectangle 13.png",
    title: "Помощь в получении образования для детей-сирот",
    text: "Мы помогаем подросткам в детских домах  по всей Республики, а также выпускникам сиротских учреждений в получении достойного образования"
  },
  {
    id: 5,
    data:" 13.04.2024 ",
    img: "/image/Rectangle 15.png",
    title: "Помощь в получении образования для детей-сирот",
    text: "Мы помогаем подросткам в детских домах  по всей Республики, а также выпускникам сиротских учреждений в получении достойного образования"
  },
]