export const CardLastNewsObject = [
  {
    id: 1,
    data:" 12.12.2024 ",
    img: "/image/Rectangle 12.png",
    title: "Помощь в получении образования для детей-сирот",
    text: "Мы помогаем подросткам в детских домах  по всей Республики, а также выпускникам сиротских учреждений в получении достойного образования",
  },
  {
    id: 2,
    data:" 24.01.2024 ",
    img: "/image/Rectangle 237.png",
    title: "Помощь в получении образования для детей-сирот",
    text: "Мы помогаем подросткам в детских домах  по всей Республики, а также выпускникам сиротских учреждений в получении достойного образования"
  },
  {
    id: 3,
    data:" 20.06.2023 ",
    img: "/image/Rectangle 236.png",
    title: "Помощь в получении образования для детей-сирот",
    text: "Мы помогаем подросткам в детских домах  по всей Республики, а также выпускникам сиротских учреждений в получении достойного образования"
  },
  {
    id: 4,
    data:" 20.11.2024 ",
    img: "/image/Rectangle 13.png",
    title: "Помощь в получении образования для детей-сирот",
    text: "Мы помогаем подросткам в детских домах  по всей Республики, а также выпускникам сиротских учреждений в получении достойного образования"
  },
  {
    id: 5,
    data:" 13.04.2024 ",
    img: "/image/Rectangle 15.png",
    title: "Помощь в получении образования для детей-сирот",
    text: "Мы помогаем подросткам в детских домах  по всей Республики, а также выпускникам сиротских учреждений в получении достойного образования"
  },
]